"AWAY_LOCK_LABEL" = "ξεκλείδωμα";
"AWAY_LOCK_LABEL_SHORT" = "ξεκλείδωμα";
"AWAY_LOCK_LABEL_FORMAT" = "%@";
"AWAY_LOCK_EMERGENCY_LABEL" = "έκτακτη ανάγκη";
"AWAY_LOCK_BUDDY_LABEL" = "διαμόρφωση";
"AWAY_SMS_LABEL" = "Μήνυμα";
"AWAY_MISSED_CALL_LABEL" = "Κλήση";
"AWAY_MISSED_VOICEMAIL_LABEL" = "Τηλεφωνητής";
"VOICEMAIL_AVAILABLE" = "Διαθέσιμος τηλεφωνητής";
"AWAY_EMPTY_CALL" = "Άγνωστο";
"AWAY_EMPTY_SMS" = "Άγνωστο";
"AWAY_EMPTY_VM" = "Άγνωστο";
"AWAY_CALENDAR_LABEL" = "Γεγονός";
"REMOTE_NOTIFICATIONS_LOCK_FORMAT" = "%@";
"REMOTE_NOTIFICATIONS_LOCK_LABEL" = "προβολή";
"DISMISS_ALERT" = "Απόρριψη";
"DONE" = "Τέλος";
"REPLY" = "Απάντηση";
"REDIAL" = "Επανάληψη επιλογής";
"ACCEPT" = "Αποδοχή";
"SMS_READ" = "Ανάγνωση";
"SMS_ALERT_TITLE" = "Μήνυμα";
"SLIDE_TO_ANSWER" = "απάντηση";
"POWER_DOWN_LINE_1" = "πατήστε παρατεταμένα το κουμπί";
"POWER_DOWN_LINE_2" = "για απενεργοποίηση";
"PIN_LOCKED_STRING" = "Η κάρτα SIM σας είναι κλειδωμένη. Θέλετε να την ξεκλειδώσετε;";
"UNLOCK" = "Ξεκλείδωμα";
"IPOD_ONLY" = "iPod";

"NEW_VOICEMAIL" = "Νέο μήνυμα τηλεφωνητή";
"NEW_VOICEMAIL_BODY" = "Τηλεφωνητής";
"NEW_VOICEMAIL_FROM" = "Νέο μήνυμα στον τηλεφωνητή από: %@";
"SLIDE_TO_LISTEN" = "ακρόαση";
"LISTEN" = "Ακρόαση";

"CALLING" = "κλήση…";
"CALLING_LABEL_FORMAT" = "κλήση προς %@…";

"SLIDE_TO_CALL_BACK" = "επανάληψη κλήσης";
"SLIDE_TO_CALL_BACK_SHORT" = "επανάληψη";
"CALL_BACK" = "Επανάληψη";
"CALL_FAILURE" = "Αποτυχία κλήσης";
"CALL_WITH" = "Κλήση με %@: %@";

"PIN_LOCKED_TITLE" = "Κλειδωμένη SIM";
"ENTER_PIN_TITLE" = "Εισαγωγή PIN";
"PIN_ATTEMPT_REMAINING" = "1 ακόμη απόπειρα";
"PIN_ATTEMPTS_REMAINING" = "%@ ακόμη απόπειρες.";
"WAITING_RESPONSE_TITLE" = "Ξεκλείδωμα…";
"WAIT_FOR_UNLOCK" = "περιμένετε";
"PIN_UNLOCK_FAILED_TITLE" = "Λανθασμένο PIN";

"PUK_LOCKED_TITLE" = "Κλειδωμένο PUK";
"ENTER_PUK_TITLE" = "Εισάγετε PUK.";
"PUK_LOCKED_STRING" = "Δεν είναι δυνατή η πρόσβαση στην κάρτα SIM σας. Επικοινωνήστε με τον πάροχό σας για να λάβετε τον κωδικό PUK σας.";
"PUK_LOCKED_ENTER_PIN" = "Εισαγωγή PIN";
"PUK_LOCKED_ENTER_PIN_LABEL" = "επιλέξτε νέο κωδικό PIN";
"PUK_LOCKED_CONFIRM_PIN" = "Επιβεβαίωση νέου PIN";
"PUK_LOCKED_CONFIRM_PIN_LABEL" = "εισάγετε ξανά νέο κωδικό PIN";
"PUK_UNLOCK_FAILED_TITLE" = "Λανθασμένο PUK";
"PUK_LOCKED_PIN_MISMATCH_LABEL" = "ασυμφωνία προηγούμενων PIN";
"BRICKED_AND_SIM_LOCKED_STRING_IPHONE" = "Εισάγετε έγκυρη SIM χωρίς κλείδωμα με PIN για να ενεργοποιήσετε το iPhone.";
"BRICKED_AND_SIM_LOCKED_STRING_IPAD" = "Εισάγετε έγκυρη SIM χωρίς κλείδωμα με PIN για να ενεργοποιήσετε το iPad.";
"PUK_HOPELESSLY_LOCKED_TITLE" = "Εξάντληση PUK";
"PUK_HOPELESSLY_LOCKED_STRING" = "Έχετε εξαντλήσει όλες τις απόπειρες να ξεκλειδώσετε τη SIM σας. Επικοινωνήστε με τον πάροχό σας.";

"MISSING_SIM_TITLE" = "Δεν υπάρχει κάρτα SIM";
"LOCKED_SIM_TITLE" = "Λάθος SIM";

"PERSONALIZATION_LOCK_ENTER_CODE" = "Εισάγετε κωδικό.";
"PERSONALIZATION_UNLOCK_FAILED_TITLE" = "Λανθασμένος κωδικός";

"NETWORK_LOCKED_LABEL" = "εξατομίκευση δικτύου";
"OPERATOR_LOCKED_LABEL" = "εξατομίκευση φορέα";
"OPERATOR_SS_LOCKED_LABEL" = "εξατομίκευση υποσυνόλου φορέα";
"CORPORATE_LOCKED_LABEL" = "εταιρική εξατομίκευση";
"SERVICE_PROVIDER_LOCKED_LABEL" = "εξατομίκευση παρόχου υπηρεσίας";

"PERSONALIZATION_LOCKED_SIM_STRING" = "Αυτό το iPhone πρέπει να χρησιμοποιηθεί με εγκεκριμένη SIM.";

"NETWORK_LOCKED_SIM_STRING" = "Το τηλέφωνό σας είναι δεσμευμένο με συγκεκριμένη κάρτα SIM.";
"OPERATOR_LOCKED_SIM_STRING" = "Το τηλέφωνό σας είναι δεσμευμένο με κάρτες SIM που εκδίδει συγκεκριμένος φορέας δικτύου.";
"OPERATOR_SUBSET_LOCKED_SIM_STRING" = "Το τηλέφωνό σας είναι δεσμευμένο με συγκεκριμένες κάρτες SIM που εκδίδει συγκεκριμένος πάροχος δικτύου.";
"CORPORATE_LOCKED_SIM_STRING" = "Το τηλέφωνο σας είναι δεσμευμένο με συγκεκριμένες εταιρικές κάρτες SIM.";
"SERVICE_PROVIDER_LOCKED_SIM_STRING" = "Το τηλέφωνό σας είναι δεσμευμένο με κάρτες SIM που εκδίδει συγκεκριμένος πάροχος υπηρεσιών.";

"DURATION_PREAMBLE" = "Αγγίξτε για επιστροφή στην κλήση";
"PLEASE_WAIT" = "Περιμένετε…";
"BAD_SIM_TITLE" = "Αποτυχία SIM";
"BAD_SIM_STRING" = "Η SIM σας πρέπει να αντικατασταθεί. Επικοινωνήστε με τον πάροχο υπηρεσιών σας.";
"CHARS_REMAINING" = "Απομένουν %@ χαρακτήρες.";
"CHAR_REMAINING" = "Απομένει %@ χαρακτήρας.";
"UNKNOWN" = "Άγνωστο";
"BLOCKED" = "Απόκρυψη";
"CANCEL" = "Ακύρωση";
"BACK" = "Πίσω";
"SEND" = "Αποστολή";
"YES" = "Ναι";
"NO" = "Όχι";
"NEW_TEXT_MESSAGE" = "Νέο μήνυμα";

"VIEW" = "Προβολή";
"CLOSE" = "Κλείσιμο";
"POWER_DOWN_LOCK_LABEL" = "απενεργοποίηση";
"POWER_DOWN_CANCEL" = "Ακύρωση";
"DIAL" = "Επιλογή";
"NO_SERVICE" = "Καμία υπηρεσία";
"SEARCHING" = "Αναζήτηση…";
"SOS_ONLY" = "SOS μόνο";
"NO_SIM" = "Λείπει SIM";
"BAD_SIM" = "Μη έγκυρη SIM";
"LOCKED_SIM" = "Κλείδωμα SIM";
"MULTIPLE_CALLS" = "Πολλαπλές κλήσεις";
"CONFERENCE_CALL" = "Συνδιάσκεψη";

"Call Failure\n%@\n%@" = "Αποτυχία κλήσης\n%@\n%@";

"MOBILITY_MANAGEMENT_FORMAT_STRING" = "MM #%d";
"Smart chip not provisioned" = "Η κάρτα SIM δεν παρέχεται";
"Smart chip not allowed" = "Η κάρτα SIM δεν επιτρέπεται";
"Call failed" = "Απέτυχε η κλήση";
"Phone not allowed" = "Δεν επιτρέπεται το Τηλέφωνο";

"FIXED_DIALING_LOCKED_SIM_TITLE" = "Επιλογή σταθερού αριθμού ενεργή";
"FIXED_DIALING_LOCKED_SIM_STRING" = "Η κάρτα SIM σας έχει ενεργή την επιλογή σταθερού αριθμού. Μπορείτε να πραγματοποιείτε μόνο επείγουσες κλήσεις.";

"TTY (No SIM)" = "ΤΤΥ (Χωρίς SIM)";
"TTY" = "TTY";
"USE_TTY_FOR_CALL" = "Χρήση ΤΤΥ για την κλήση;";

"ENTER_PASSCODE" = "Εισάγετε συνθηματικό.";
"WRONG_PASSCODE" = "Λάθος";
"TRY_AGAIN" = "νέα δοκιμή";
"DEVICE_BLOCKED" = "Το %@ απενεργοποιήθηκε";
"EMERGENCY_CALL" = "Επείγουσα κλήση";
"EMERGENCY_CALL_TITLE" = "Επείγουσα\nκλήση";
"CONNECT_TO_ITUNES" = "σύνδεση με iTunes";
"ONE_MINUTE_TO_UNBLOCK" = "δοκιμάστε ξανά σε 1 λεπτό";
"MULTIPLE_MINUTES_TO_UNBLOCK" = "δοκιμάστε ξανά σε %@ λεπτά";

"ALPHANUMERIC_PASSCODE_OK" = "OK";
"ALPHANUMERIC_PASSCODE_CANCEL" = "Ακύρωση";

"VOD_OK" = "OK";

"LOCAL_NOTIFICATION_SNOOZE" = "Αναβολή";

"LOW_BATT_TITLE" = "Χαμηλή μπαταρία";
"LOW_BATT_MSG_LEVEL" = "Απομένει %@ μπαταρίας.";

"AUTO_WIFI_SYNC_LOW_POWER" = "Ο αυτόματος συγχρονισμός iTunes μέσω Wi-Fi θα συνεχιστεί όταν γίνει φόρτιση.
";
"AUTO_WLAN_SYNC_LOW_POWER" = "Ο αυτόματος συγχρονισμός iTunes μέσω WLAN θα συνεχιστεί όταν γίνει φόρτιση.
";
"WIFI_SYNC_LOW_POWER" = "Ο συγχρονισμός iTunes μέσω Wi-Fi θα συνεχιστεί όταν γίνει φόρτιση.";
"WLAN_SYNC_LOW_POWER" = "Ο συγχρονισμός iTunes μέσω WLAN θα συνεχιστεί όταν γίνει φόρτιση.";
"SYNC_LOW_POWER" = "Ο συγχρονισμός iTunes θα συνεχιστεί όταν γίνει φόρτιση.";

"NETWORK_LOST" = "Αποσύνδεση δικτύου";
"NETWORK_RESTRICTED" = "Περιορισμένο δίκτυο";
"SETTINGS" = "Ρυθμίσεις";
"NETWORK_LOST_TEXT" = "Το προεπιλεγμένο σας κινητό δίκτυο δεν είναι πλέον διαθέσιμο. Επιλέξτε άλλο δίκτυο από τις Ρυθμίσεις.";
"NETWORK_RESTRICTED_TEXT" = "Υπάρχουν περιορισμοί στο προεπιλεγμένο σας κινητό δίκτυο. Επιλέξτε άλλο δίκτυο από τις Ρυθμίσεις.";
"NETWORK_LOST_LOCK_LABEL" = "επιλογή";
"NETWORK_LOST_LOCK_LABEL_SHORT" = "επιλογή";

"CALL" = "Κλήση";

"OK" = "OK";

"TIMER_LOCK_LABEL" = "διακοπή";
"COUNT_DOWN_TIME_REACHED" = "Τέλος χρονοδιακόπτη";

"LOW_DISK_SPACE_TITLE" = "Ο χώρος αποθήκευσης είναι σχεδόν γεμάτος";
"LOW_DISK_SPACE_MESSAGE" = "Μπορείτε να διαχειριστείτε το χώρο αποθήκευσής σας από τις Ρυθμίσεις.";
"LOW_DISK_SPACE_DISMISS" = "Τέλος";
"LOW_DISK_SPACE_SETTINGS" = "Ρυθμίσεις";

"DEAD_RADIO_TITLE" = "Απαιτείται αποκατάσταση";
"DEAD_RADIO_MESSAGE" = "Το iPhone δεν είναι δυνατό να πραγματοποιήσει ή να λάβει κλήσεις. Αποκαταστήστε από το iTunes.\nwww.apple.com/support";

"DEVICE_INACTIVE" = "Ενεργοποίηση iPhone";
"ACTIVATION_REQUIRED" = "Απαιτείται ενεργοποίηση";
"PHONE_ACTIVATED" = "Το iPhone ενεργοποιήθηκε.";
"WAITING_FOR_ACTIVATION_TITLE" = "Σε αναμονή για ενεργοποίηση";
"WAITING_FOR_ACTIVATION_BODY" = "Αυτό μπορεί να χρειαστεί ώρα.";
"ACTIVATION_FAILED_TITLE" = "Το iPhone δεν είναι ενεργοποιημένο";
"ACTIVATION_FAILED_BODY" = "Απευθυνθείτε στο φορέα σας αν εξακολουθεί να υπάρχει αυτό το πρόβλημα.";
"ACTIVATION_FAILED_BODY_SUPPORT" = "Απευθυνθείτε στο φορέα σας στο %@ από άλλο τηλέφωνο αν εξακολουθεί να υπάρχει αυτό το πρόβλημα.";
"ACTIVATION_FAILED_IGNORE_BUTTON" = "Αγνόηση";
"ACTIVATION_FAILED_RETRY_BUTTON" = "Νέα δοκιμή";
"MISMATCHED_SIM_TITLE" = "Ανίχνευση διαφορετικής SIM";
"MISMATCHED_SIM_BODY" = "Συνδεθείτε στο iTunes.";
"REGISTRATION_FAILED_TITLE" = "Υπενθύμιση ενεργοποίησης";
"REGISTRATION_FAILED_BODY" = "Δεν υπάρχει σήμα. Απαιτείται σήμα για την ολοκλήρωση της ενεργοποίησης.";

"CALL_FORWARDING_ACTIVE" = "Προώθηση κλήσης ενεργή";
"OUTGOING_CALL_FORWARDED" = "Προωθήθηκε εξερχόμενη κλήση";
"INCOMING_CALL_FORWARDED" = "Προωθήθηκε εισερχόμενη κλήση";

"AIRPLANE_DATA_PROMPT" = "Για πρόσβαση σε δεδομένα, απενεργοποιήστε τη χρήση σε πτήση ή χρησιμοποιήστε
Wi-Fi.";
"AIRPLANE_DATA_PROMPT_WLAN" = "Για πρόσβαση σε δεδομένα, απενεργοποιήστε τη χρήση σε πτήση ή χρησιμοποιήστε WLAN.";
"AIRPLANE_DATA_PROMPT_NO_WIFI" = "Για πρόσβαση σε δεδομένα, απενεργοποιήστε τη χρήση σε πτήση.";
"AIRPLANE_DATA_OK" = "OK";
"AIRPLANE_DATA_SETTINGS" = "Ρυθμίσεις";
"AIRPLANE_CELL_PROMPT" = "Για να αποκτήσετε πρόσβαση σε δεδομένα, απενεργοποιήστε τη χρήση σε πτήση.";
"AIRPLANE_CELL_PROMPT_SMS" = "Για να στείλετε ή να λάβετε μηνύματα, απενεργοποιήστε τη χρήση σε πτήση.";

"IN_CALL_LAUNCH_ALERT" = "Η σύνδεση σε κινητά δίκτυα δεδομένων δεν διατίθεται κατά τη διάρκεια αυτής της κλήσης.";
"IN_CALL_LAUNCH_OK" = "OK";

"PIN_ENTRY_SUCCESS" = "Η εισαγωγή PIN ήταν επιτυχής.";
"PUK_ENTRY_SUCCESS" = "Η εισαγωγή PUK ήταν επιτυχής.";

"SLIDE_TO_CANCEL" = "ακύρωση";

"RESTORE_IN_PROGRESS" = "Αποκατάσταση σε εξέλιξη";
"RESTORE_COMPLETE" = "Ολοκλήρωση αποκατάστασης";
"RESTORE_FAILED" = "Η αποκατάσταση απέτυχε";

"RESTORE_FAILURE_ALERT_RESTART_BUTTON_TITLE" = "Επανεκκίνηση";
"RESTORE_FAILURE_ALERT_BODY_TEXT" = "Προέκυψε πρόβλημα κατά την αποκατάσταση. Επανεκκινήστε το %@ και δοκιμάστε την ξανά.";

"RESET_IN_PROGRESS" = "Επαναφορά %@";
"RESET_COMPLETE" = "Η επαναφορά ολοκληρώθηκε.";

"NO_NAME" = "Άγνωστο";

"HEADSET_VOLUME" = "σετ κεφαλής";
"BLUETOOTH_VOLUME" = "bluetooth";
"RINGER_VOLUME" = "ήχος";
"SOUND_EFFECTS_VOLUME" = "ηχητικά εφέ";
"VOLUME" = "ένταση ήχου";
"HEADPHONES" = "ακουστικά";
"VOLUME_HUD_FORMAT" = "(%@)";

"RE-CALIBRATE COMPASS" = "Παρεμβολή πυξίδας";
"RE-CALIBRATE_INSTRUCTION_IPHONE" = "Απομακρυνθείτε από τυχόν παρεμβολή ή κινήστε το iPhone σε σχήμα 8 για να το βαθμονομήσετε εκ νέου.";
"RE-CALIBRATE_INSTRUCTION_IPOD" = "Απομακρυνθείτε από τυχόν παρεμβολή ή κινήστε το iPod σε σχήμα 8 για να το βαθμονομήσετε εκ νέου.";
"RE-CALIBRATE_INSTRUCTION_IPAD" = "Απομακρυνθείτε από τυχόν παρεμβολή ή κινήστε το iPad σε σχήμα 8 για να το βαθμονομήσετε εκ νέου.";

"EDGE_FAILURE" = "Δεν ήταν δυνατή η ενεργοποίηση του κινητού δικτύου δεδομένων";
"EDGE_FAILURE_SETTINGS" = "Ρυθμίσεις";  
"EDGE_ROAMING_FAILURE_TITLE" = "Η περιαγωγή δεδομένων είναι απενεργοποιημένη
";
"EDGE_ROAMING_FAILURE_BODY" = "Χρησιμοποιήστε Wi-Fi ή ενεργοποιήστε την περιαγωγή δεδομένων στις Ρυθμίσεις > Γενικά > Δίκτυο. Ίσως να ισχύουν πρόσθετες χρεώσεις.";
"EDGE_ROAMING_FAILURE_BODY_WLAN" = "Χρησιμοποιήστε WLAN ή ενεργοποιήστε την περιαγωγή δεδομένων στις Ρυθμίσεις > Γενικά > Δίκτυο. Ίσως να ισχύουν πρόσθετες χρεώσεις.";
"EDGE_ROAMING_FAILURE_BODY_NO_WIFI" = "Ενεργοποιήστε την περιαγωγή δεδομένων από τις Ρυθμίσεις > Γενικά > Δίκτυο. Ίσως να ισχύουν πρόσθετες χρεώσεις.";
"EDGE_ROAMING_FAILURE_BODY_IPAD" = "Χρησιμοποιήστε Wi-Fi ή ενεργοποιήστε την περιαγωγή δεδομένων στις Ρυθμίσεις > Δεδομένα. Ίσως να ισχύουν πρόσθετες χρεώσεις.";
"EDGE_ROAMING_FAILURE_BODY_IPAD_WLAN" = "Χρησιμοποιήστε WLAN ή ενεργοποιήστε την περιαγωγή δεδομένων στις Ρυθμίσεις > Δεδομένα. Ίσως να ισχύουν πρόσθετες χρεώσεις.";
"EDGE_ROAMING_FAILURE_BODY_IPAD_NO_WIFI" = "Ενεργοποιήστε την περιαγωγή δεδομένων από τις Ρυθμίσεις > Δεδομένα. Ίσως να ισχύουν πρόσθετες χρεώσεις.";
"EDGE_OFF_FAILURE_TITLE" = "Τα δεδομένα είναι απενεργοποιημένα";
"EDGE_OFF_FAILURE_BODY" = "Για πρόσβαση σε δεδομένα, ενεργοποιήστε τα δεδομένα κινητού δικτύου ή χρησιμοποιήστε Wi-Fi.";
"EDGE_OFF_FAILURE_BODY_WLAN" = "Για πρόσβαση σε δεδομένα, ενεργοποιήστε τα δεδομένα κινητού δικτύου ή χρησιμοποιήστε WLAN.";
"EDGE_OFF_FAILURE_BODY_NO_WIFI" = "Για πρόσβαση σε δεδομένα, ενεργοποιήστε τα δεδομένα κινητού δικτύου.";
"EDGE_OFF_FAILURE_BODY_IPAD" = "Για πρόσβαση σε δεδομένα, ενεργοποιήστε τα δεδομένα κινητού δικτύου ή χρησιμοποιήστε Wi-Fi.";
"EDGE_OFF_FAILURE_BODY_IPAD_WLAN" = "Για πρόσβαση σε δεδομένα, ενεργοποιήστε τα δεδομένα κινητού δικτύου ή χρησιμοποιήστε WLAN.";
"EDGE_OFF_FAILURE_BODY_IPAD_NO_WIFI" = "Για πρόσβαση σε δεδομένα, ενεργοποιήστε τα δεδομένα κινητού δικτύου.";
"EDGE_OK" = "OK";

"kGprsIllegalMs" = "Μη έγκυρο MS";
"kGprsIllegalMe" = "Μη έγκυρο ΜΕ";
"kGprsServicesNotAllowed" = "Δεν επιτρέπονται υπηρεσίες GPRS.";
"kGprsPlmnNotAllowed" = "Δεν επιτρέπεται PLMN";
"kGprsLocationAreaNotAllowed" = "Δεν επιτρέπεται η περιοχή τοποθεσίας";
"kGprsRoamingNotAllowedInLocationArea" = "Δεν επιτρέπεται περιαγωγή σε αυτή την περιοχή τοποθεσίας";
"kGprsServiceOptionNotSupported" = "Δεν υποστηρίζεται επιλογή υπηρεσίας";
"kGprsServiceOptionNotSubscribed" = "Δεν είστε συνδρομητής σε υπηρεσία δεδομένων κινητού δικτύου";
"kGprsServiceOptionTemporarilyOutOfOrder" = "Το κινητό δίκτυο δεδομένων δεν διατίθεται προσωρινά";
"kGprsPdpAuthenticationFailure" = "Αποτυχία ελέγχου ταυτότητας PDP";
"kGprsInvalidMobileClass" = "Μη έγκυρη τάξη κινητού";

"IPOD" = "iPod";
"MUSIC" = "Μουσική";

"SETTING_LANGUAGE" = "Ρύθμιση γλώσσας…";
// Localized device name capabilities
"iPod" = "iPod";
"iPad" = "iPad";
"iPhone" = "iPhone";

"EXPIRED_FORMAT" = "Έληξε η περίοδος ενοικίασης για “%@”.";
"WARNING_DAYS_FORMAT" = "Έχετε %@ ημέρες για να παρακολουθήσετε το \"%@\" και μετά θα διαγραφεί.";
"WARNING_DAY_FORMAT" = "Έχετε %@ ημέρα για να παρακολουθήσετε το \"%@\" και μετά θα διαγραφεί.";
"WARNING_HOURS_FORMAT" = "Έχετε %@ ώρες για να παρακολουθήσετε το \"%@\" και μετά θα διαγραφεί.";
"WARNING_HOUR_FORMAT" = "Έχετε %@ ώρα για να παρακολουθήσετε το \"%@\" και μετά θα διαγραφεί.";
"WARNING_MINUTES_FORMAT" = "Έχετε %@ λεπτά για να παρακολουθήσετε το \"%@\" και μετά θα διαγραφεί.";
"WARNING_MINUTE_FORMAT" = "Έχετε %@ λεπτό για να παρακολουθήσετε το \"%@\" και μετά θα διαγραφεί.";

"NEWSSTAND_ICON_TITLE" = "Κιόσκι";
"NEWSSTAND_FOLDER_TITLE" = "Κιόσκι";
"NEWSSTAND_STORE_BUTTON_TITLE" = "Κατάστημα";
"NEWSSTAND_NEWISSUEBADGE_TITLE" = "Δημιουργία";

"DELETE_ICON_TITLE" = "Διαγραφή εικονιδίου";
"DELETE_ICON_BODY" = "Είστε βέβαιοι ότι θέλετε να διαγράψετε το σελιδοδείκτη \"%@\";";
"DELETE_ICON_CONFIRM" = "Διαγραφή";
"DELETE_ICON_CANCEL" = "Ακύρωση";

"DELETE_WIDGET_TITLE" = "Διαγραφή \"%@\"";
"DELETE_WIDGET_BODY" = "Είστε βέβαιοι ότι θέλετε να διαγράψετε το \"%@\";";
"DELETE_WIDGET_CONFIRM" = "Διαγραφή";
"DELETE_WIDGET_CANCEL" = "Ακύρωση";

"UNINSTALL_ICON_TITLE" = "Διαγραφή \"%@\"";
"UNINSTALL_ICON_TITLE_FOR_APP_WITH_DOCUMENTS_IN_CLOUD" = "Διαγραφή \"%@\"";
"UNINSTALL_ICON_TITLE_FOR_APP_WITH_DOCUMENTS_UPDATES_PENDING" = "Εκκρεμούν ενημερώσεις εγγράφων";
"UNINSTALL_ICON_BODY" = "Η διαγραφή της εφαρμογής \"%@\" θα διαγράψει και όλα τα δεδομένα της.";
"UNINSTALL_ICON_BODY_MULTIPLE" = "Η διαγραφή της εφαρμογής \"%@\" θα διαγράψει και την εφαρμογή %@ και όλα τα δεδομένα της.";
"UNINSTALL_ICON_BODY_FOR_APP_WITH_DOCUMENTS_IN_CLOUD" = "Αν διαγράψετε το \"%@\", θα διαγραφούν και όλα τα δεδομένα του από αυτό το %@. Δεν θα διαγραφούν τυχόν έγγραφα και δεδομένα που έχουν αποθηκευτεί στο iCloud, ενώ η διαχείρισή τους είναι δυνατή από τις Ρυθμίσεις.";
"UNINSTALL_ICON_BODY_FOR_APP_WITH_DOCUMENTS_UPDATES_PENDING" = "Εκκρεμούν ενημερώσεις για μερικά έγγραφα στο iCloud. Αυτές οι ενημερώσεις θα χαθούν αν διαγράψετε το \"%@\" τώρα.";
"UNINSTALL_ICON_CONFIRM" = "Διαγραφή";
"UNINSTALL_ICON_CANCEL" = "Ακύρωση";

"RATINGS_ICON_TITLE" = "Βαθμολογήστε το \"%@\" πριν από τη διαγραφή.";
"RATINGS_ICON_BODY" = "Αγγίξτε ένα αστέρι για να βαθμολογήσετε.";
"RATINGS_ICON_SKIP" = "Άρνηση";
"RATINGS_ICON_RATE" = "Βαθμολογία";

"GAMECENTER_DELETE_STATS_TITLE" = "Να αφαιρεθεί το \"%@\" από το Game Center;";
"GAMECENTER_DELETE_STATS_BODY" = "Δεν θα εμφανίζεστε πλέον σε πίνακες κορυφαίων παικτών για \"%@\".";
"GAMECENTER_DELETE_STATS_DELETE" = "Αφαίρεση";
"GAMECENTER_DELETE_STATS_CANCEL" = "Διατήρηση";

"REORDER_INFO_TEXT" = "Αγγίξτε παρατεταμένα ένα εικονίδιο για να εισέλθετε σε τρόπο νέας διαρρύθμισης. Κάντε κλικ στο κουμπί μενού για διακοπή.";
"REORDER_INFO_TITLE" = "Αλλαγές στην οθόνη Αφετηρίας";
"REORDER_INFO_BODY" = "Για νέα διαρρύθμιση των εικονιδίων, αγγίξτε παρατεταμένα κάποιο εικονίδιο μέχρι να αρχίσει να τρέμει και μετά μεταφέρετε τα εικονίδια στις επιθυμητές θέσεις.\nΓια πρόσθετη οθόνη Αφετηρίας, μεταφέρετε ένα εικονίδιο τέρμα δεξιά.\nΌταν τελειώσετε, πατήστε το κουμπί Αφετηρίας.";

"CARRIER_DEBUGGING_TITLE" = "Διαμορφωμένο για διαγνωστικά";
"CARRIER_DEBUGGING_BODY" = "Η συσκευή αυτή έχει διαμορφωθεί ώστε να στέλνει διαγνωστικές πληροφορίες στην Apple.\nΌλες οι πληροφορίες χρήσης, μαζί με τα προσωπικά στοιχεία σας, θα εμφανίζονται στις αναφορές που αποστέλλονται στην Apple. Αναμένεται από τους δοκιμαστές αυτού του ακυκλοφόρητου λογισμικού να υποβάλλουν αυτά τα δεδομένα.\nΑν έχετε κάποια επαγγελματική ανάγκη να απενεργοποιήσετε αυτό το χαρακτηριστικό, επικοινωνήστε με τον εργοδότη σας για οδηγίες.";

"UNHANDLED_URL_TITLE" = "Μη υποστηριζόμενο URL";
"UNHANDLED_URL_BODY" = "Αυτό το URL δεν φορτώθηκε:\n%@";

"RESTRICTED_URL_TITLE" = "Περιορισμένο URL";
"RESTRICTED_URL_BODY" = "Αυτό το URL δεν φορτώθηκε:\n%@";

"CALL_PERMISSION_ALERT_CALL" = "Κλήση";
"CALL_PERMISSION_ALERT_CANCEL" = "Ακύρωση";

"DOWNLOADING_ICON_LABEL" = "Φόρτωση...";
"INSTALLING_ICON_LABEL" = "Εγκατάσταση…";
"PAUSED_ICON_LABEL" = "Σε παύση";
"RESTRICTED_ICON_LABEL" = "Περιορισμένο";
"WAITING_ICON_LABEL" = "Σε αναμονή…";

"APP_DOWNLOAD_QUEUE_ERROR" = "Δεν είναι δυνατή η ανάκτηση στοιχείων λήψης. Συνδεθείτε στο iTunes.";

"PENDING_DOWNLOAD_REMOVED_TITLE" = "Ολοκλήρωση λήψεων";
"PENDING_DOWNLOAD_REMOVED_BODY" = "Ορισμένες λήψεις έχουν ολοκληρωθεί στο iTunes από τον υπολογιστή σας.";
"PENDING_DOWNLOAD_REMOVED_OK" = "Απόρριψη";

"ALL_PENDING_DOWNLOADS_REMOVED_TITLE" = "Ολοκλήρωση λήψεων";
"ALL_PENDING_DOWNLOADS_REMOVED_BODY" = "Ολοκληρώθηκαν όλες οι λήψεις στο iTunes στον υπολογιστή σας.";
"ALL_PENDING_DOWNLOADS_REMOVED_OK" = "Απόρριψη";

"ENTER_CURRENT_PASSCODE" = "Για να αλλάξετε το συνθηματικό σας, εισάγετε πρώτα το τρέχον συνθηματικό.";
"ENTER_NEW_PASSCODE" = "Νέο συνθηματικό";
"CONFIRM_NEW_PASSCODE" = "Εισάγετε ξανά το νέο συνθηματικό.";
"CONFIRM_NEW_PASSCODE_MISMATCH" = "Τα νέα συνθηματικά δεν συμφωνούν. %@";

"PASSCODE_ALERT_EMERGENCY" = "Επείγον";
"PASSCODE_ALERT_CANCEL" = "Ακύρωση";
"PASSCODE_ALERT_NEXT" = "Συνέχεια";
"PASSCODE_ALERT_DONE" = "Αποθήκευση";
"PASSCODE_ALERT_TITLE" = "Απαίτηση συνθηματικού";
"PASSCODE_ALERT_INCORRECT_PASSCODE" = "Λανθασμένο συνθηματικό. Εισάγετε το τρέχον συνθηματικό σας.";

"NON_COMPLIANT_PASSCODE_LATER" = "Αργότερα";
"NON_COMPLIANT_PASSCODE_CONTINUE" = "Συνέχεια";
"PASSCODE_REMINDER_CANCEL" = "Όχι τώρα";
"PASSCODE_REMINDER_CONTINUE" = "Συνέχεια";

"AFTER_CLTM_SHUTDOWN_BODY_IPHONE" = "Το iPhone απενεργοποιήθηκε εξαιτίας της θερμοκρασίας.";
"AFTER_CLTM_SHUTDOWN_BODY_IPAD" = "Το iPad απενεργοποιήθηκε εξαιτίας της θερμοκρασίας.";
"AFTER_CLTM_SHUTDOWN_BODY_IPOD" = "Το iPod απενεργοποιήθηκε εξαιτίας της θερμοκρασίας.";

"IPHONE_TOO_HOT" = "Θερμοκρασία";

"FIREWIRE_ALERT_STRING" = "Η φόρτιση δεν υποστηρίζεται με αυτό το αξεσουάρ.";
"THERMAL_ALERT_STRING_IPHONE" = "Το iPhone πρέπει να κρυώσει για να το χρησιμοποιήσετε.";
"THERMAL_ALERT_STRING_IPAD" = "Το iPad πρέπει να κρυώσει για να το χρησιμοποιήσετε.";
"THERMAL_ALERT_STRING_IPOD" = "Το iPod πρέπει να κρυώσει για να το χρησιμοποιήσετε.";

"APP_PROFILE_EXPIRED_BODY" = "Δεν είναι δυνατό το άνοιγμα της εφαρμογής \"%@\" επειδή έχει λήξει το προφίλ παροχής.";
"APP_PROFILE_EXPIRED_OK" = "OK";

"APP_PROFILE_NOT_TRUSTED_BODY" = "Είστε βέβαιοι ότι θέλετε να ανοίξετε την εφαρμογή \"%@\" από τον δημιουργό \"%@\";";
"APP_PROFILE_NOT_TRUSTED_CONFIRM" = "Συνέχεια";
"APP_PROFILE_NOT_TRUSTED_CANCEL" = "Τέλος";

"MULTIPLE_NEW_MESSAGE_HIDDEN_PREVIEW" = "%@ νέα μηνύματα";
"AWAY_MASKED_SMSES_LABEL" = "Μηνύματα";
"AWAY_MASKED_SMS_LABEL" = "Μήνυμα";

"SIMULATOR_CARRIER_STRING" = "Φορέας";

"PRINT_CENTER_TITLE" = "Εκτύπωση";

"SEARCH_BAR_PLACEHOLDER" = "Αναζήτηση στο %@";
"NO_SEARCH_RESULTS" = "Δεν υπάρχουν αποτελέσματα";
"EMPTY_SEARCH_RESULT" = "(χωρίς τίτλο)";
"SEARCH_SUBTITLE_SEPARATOR" = " — ";
"SEARCH_WEB" = "Αναζήτηση στον Ιστό";
"SEARCH_WIKIPEDIA" = "Αναζήτηση στο Wikipedia";
"SEARCH_TOP_HIT" = "Πρώτο αποτέλεσμα";

"ALL_DAY"   = "Όλη μέρα";
"YESTERDAY" = "Χθες";
"TODAY" = "Σήμερα";
"TOMORROW" = "Αύριο";
"TODAY_TOMORROW_YESTERDAY_DATE_FORMAT" = "%@ %@";

"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_TITLE" = "Συνδεθείτε στο iTunes για να χρησιμοποιείτε γνωστοποιήσεις Push";
"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_BODY" = "Οι γνωστοποιήσεις \"%@\" μπορεί να περιλαμβάνουν υπενθυμίσεις, ήχους και ταμπέλες.";
"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_DISMISS" = "OK";

"REMOTE_NOTIFICATION_PERMISSION_ALERT_TITLE" = "Η εφαρμογή \"%@\" ζητάει να σας στέλνει γνωστοποιήσεις Push";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_BODY" = "Οι γνωστοποιήσεις μπορεί να περιλαμβάνουν υπενθυμίσεις, ήχους και ταμπέλες. Η διαμόρφωση αυτών μπορεί να γίνει από τις Ρυθμίσεις.";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_AND_PUSH_PERMISSION_ALERT_TITLE" = "Η εφαρμογή \"%@\" ζητάει να σας στέλνει νέα τεύχη και γνωστοποιήσεις Push";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_PERMISSION_ALERT_TITLE" = "Η εφαρμογή \"%@\" ζητάει να σας στέλνει νέα τεύχη";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_ALERT_BODY" = "Όταν λειτουργεί Wi-Fi, γίνεται αυτόματη λήψη των νέων τευχών. Αυτό είναι δυνατό να διαμορφωθεί από τις Ρυθμίσεις.";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_DENY" = "Όχι";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_ALLOW" = "OK";

"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_TITLE" = "Ενεργοποιήστε τις γνωστοποιήσεις Push για να επιτρέπεται στην εφαρμογή \"%@\" να λαμβάνει ήχους, υπενθυμίσεις και ταμπέλες.";
"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_DISMISS" = "Ακύρωση";
"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_SETTINGS" = "Ρυθμίσεις";

"REMOTE_NOTIFICATION_SIMULATOR_NOT_SUPPORTED_NSERROR_DESCRIPTION" = "οι απομακρυσμένες γνωστοποιήσεις δεν υποστηρίζονται στον προσομοιωτή";
"REMOTE_NOTIFICATION_ENTITLEMENT_NSERROR_DESCRIPTION" = "δεν βρέθηκε έγκυρη συμβολοσειρά δικαιώματος '%@' για την εφαρμογή";

"BACKGROUND_CONTINUATION_PERMISSION_ALERT_TITLE" = "Αίτηση από \"%@\" για εκτέλεση στο παρασκήνιο.";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_BODY" = "Η εκτέλεση της εφαρμογής %@ στο παρασκήνιο μπορεί να διαμορφωθεί από τις Ρυθμίσεις.";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_DENY" = "Όχι";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_ALLOW" = "OK";

"BATTERY_CHARGE_PERCENTAGE" = "%@ φορτισμένη"; 

"INTERNET_TETHERING_SINGLE_HOST" = "Προσωπικό hotspot: 1 σύνδεση";
"INTERNET_TETHERING_MULTIPLE_HOSTS" = "Προσωπικό hotspot: %@ συνδέσεις";

"CLASS_0_ALERT_MESSAGE_FROM" = "Μήνυμα από %@:";

"APPLICATION_SWITCHER_TITLE" = "Εφαρμογές";
"APPLICATION_SWITCHER_CANCEL" = "Ακύρωση";
"APPLICATION_SWITCHER_QUITAPP" = "Τέλος";

"DATA_PLAN_LATER" = "Αργότερα";
"DATA_PLAN_NOW" = "Τώρα";

"DATA_PLAN_NEW_ACCOUNT_TITLE" = "Λογαριασμός δεδομένων κινητού δικτύου";
"DATA_PLAN_NEW_ACCOUNT_BODY" = "Δεν έχετε εγγραφεί σε πρόγραμμα δεδομένων. Θέλετε να δημιουργήσετε νέο λογαριασμό; Αν δεν το κάνετε τώρα, μπορείτε να τον δημιουργήσετε αργότερα από τις Ρυθμίσεις.";

"DATA_PLAN_DISABLE_TITLE" = "Δεδομένα";
"DATA_PLAN_DISABLE_BODY" = "Αν δεν θέλετε να σας γίνεται ερώτηση για πρόγραμμα δεδομένων κινητού δικτύου, μπορείτε να απενεργοποιήσετε τα Δεδομένα από τις Ρυθμίσεις.";

"DATA_PLAN_ADD_TITLE" = "Χρήση προγράμματος δεδομένων κινητού δικτύου";
"DATA_PLAN_ADD_LOW_BODY" = "Παραμένουν μόνο %@ από το πρόγραμμα δεδομένων σας. Θέλετε να προσθέσετε περισσότερο όγκο δεδομένων στο πρόγραμμά σας τώρα; Αν όχι, μπορείτε να τον προσθέσετε αργότερα από τις Ρυθμίσεις.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_DAYS" = "Το πρόγραμμα δεδομένων σας λήγει σε %@ ημέρες. Θέλετε να προσθέσετε περισσότερο χρόνο στο πρόγραμμά σας τώρα; Αν όχι, μπορείτε να τον προσθέσετε αργότερα από τις Ρυθμίσεις.";
"DATA_PLAN_ADD_EXPIRATION_BODY_ONE_DAY" = "Το πρόγραμμα δεδομένων σας λήγει σε 1 ημέρα. Θέλετε να προσθέσετε περισσότερο χρόνο στο πρόγραμμά σας τώρα; Αν όχι, μπορείτε να τον προσθέσετε αργότερα από τις Ρυθμίσεις.";
"DATA_PLAN_ADD_EXPIRATION_BODY_LESS_THAN_MULTIPLE_DAYS" = "Το πρόγραμμα δεδομένων σας λήγει σε λιγότερες από %@ ημέρες. Θέλετε να προσθέσετε περισσότερο χρόνο στο πρόγραμμά σας τώρα; Αν όχι, μπορείτε να τον προσθέσετε αργότερα από τις Ρυθμίσεις.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_HOURS" = "Το πρόγραμμα δεδομένων σας λήγει σε %@ ώρες. Θέλετε να προσθέσετε περισσότερο χρόνο στο πρόγραμμά σας τώρα; Αν όχι, μπορείτε να τον προσθέσετε αργότερα από τις Ρυθμίσεις.";
"DATA_PLAN_ADD_EXPIRATION_BODY_ONE_HOUR" = "Το πρόγραμμα δεδομένων σας λήγει σε 1 ώρα. Θέλετε να προσθέσετε περισσότερο χρόνο στο πρόγραμμά σας τώρα; Αν όχι, μπορείτε να τον προσθέσετε αργότερα από τις Ρυθμίσεις.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_MINUTES" = "Το πρόγραμμα δεδομένων σας λήγει σε %@ λεπτά. Θέλετε να προσθέσετε περισσότερο χρόνο στο πρόγραμμά σας τώρα; Αν όχι, μπορείτε να τον προσθέσετε αργότερα από τις Ρυθμίσεις.";
"DATA_PLAN_ADD_EMPTY_BODY" = "Δεν υπάρχουν άλλα δεδομένα στο τρέχον πρόγραμμα δεδομένων σας. Θέλετε να προσθέσετε περισσότερο όγκο δεδομένων τώρα; Αν όχι, μπορείτε να τον προσθέσετε αργότερα από τις Ρυθμίσεις.";

"DATA_PLAN_ACTIVATED_TITLE" = "Ενεργοποιήθηκε το πρόγραμμα δεδομένων";
"DATA_PLAN_ACTIVATED_FORMAT" = "Το πρόγραμμα δεδομένων κινητού δικτύου %@ σας δεν έχει ενεργοποιηθεί με επιτυχία.";

"DATA_PLAN_UPDATED_TITLE" = "Ενημερώθηκε το πρόγραμμα δεδομένων κινητού δικτύου";
"DATA_PLAN_UPDATED_FORMAT" = "Το πρόγραμμα δεδομένων κινητού δικτύου %@ σας δεν έχει ενημερωθεί με επιτυχία.";

"DATA_PLAN_FAILED_TITLE" = "Αποτυχία ενεργοποίησης προγράμματος δεδομένων";
"DATA_PLAN_FAILED_ACTIVATE_FORMAT" = "Το πρόγραμμα δεδομένων κινητού δικτύου %@ σας δεν ενεργοποιήθηκε με επιτυχία.";
"DATA_PLAN_FAILED_UPDATE_FORMAT" = "Το πρόγραμμα δεδομένων κινητού δικτύου %@ σας δεν ενημερώθηκε με επιτυχία.";

"DATA_PLAN_FAILED_TRY_LATER" = "Ακύρωση";
"DATA_PLAN_FAILED_TRY_AGAIN" = "Νέα δοκιμή";

"ORIENTATION_LOCK_PORTRAIT_LOCKED" = "Κάθετος προσανατολισμός κλειδωμένος";
"ORIENTATION_LOCK_PORTRAIT_UNLOCKED" = "Κάθετος προσανατολισμός ξεκλείδωτος";
"ORIENTATION_LOCK_LANDSCAPE_LOCKED" = "Οριζόντιος προσανατολισμός κλειδωμένος";
"ORIENTATION_LOCK_UNLOCKED" = "Προσανατολισμός ξεκλείδωτος";

"MUTE_ON" = "Σίγαση ενεργή";
"MUTE_OFF" = "Σίγαση ανενεργή";

/* format string for alarms on events in other time zones - #1 is main time string, #2 is time in other time zone (e.g. 'Today at 1:00 pm (4:00 pm EDT)')*/
"ALARM_OTHER_TIMEZONE_FORMAT" = "%1$@ (%2$@)";

"IBOOKS_UNSUPPORTED_TITLE" = "Ενημέρωση iBooks";
"IBOOKS_UNSUPPORTED_BODY" = "Κάντε λήψη της δωρεάν ενημέρωσης στο App Store.";
"IBOOKS_UNSUPPORTED_DOWNLOAD" = "Λήψη";
"IBOOKS_UNSUPPORTED_CANCEL" = "Ακύρωση";

"BULLETIN_LIST_DONE" = "Τέλος";
"BULLETIN_LIST_CLEAR" = "Διαγραφή";
"BULLETIN_LIST_NO_NEW_NOTIFICATIONS" = "Δεν υπάρχουν νέες γνωστοποιήσεις";

"SYNCING_ICON_LABEL" = "Συγχρονισμός…";
"CLEANING_ICON_LABEL" = "Καθαρισμός…";

// Software Update Alerts
"SOFTWARE_UPDATE_AVAILABLE_ALERT_TITLE"  = "Ενημέρωση λογισμικού";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY"   = "Το %@ είναι τώρα διαθέσιμο.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPHONE" = "Το %@ διατίθεται τώρα για το iPhone σας.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPAD" = "Το %@ διατίθεται τώρα για το iPad σας.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPOD" = "Το %@ διατίθεται τώρα για το iPod σας.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_CANCEL" = "Κλείσιμο";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_ACTION" = "Στοιχεία";

"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_TITLE"      = "Ενημέρωση λογισμικού";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL"          = "Το %@ θα εγκατασταθεί σε %@ δευτερόλεπτα. Θα γίνει επανεκκίνηση της συσκευής σας όταν ολοκληρωθεί η εγκατάσταση.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR"        = "Το %@ θα εγκατασταθεί σε %@ δευτερόλεπτο. Θα γίνει επανεκκίνηση της συσκευής σας όταν ολοκληρωθεί η εγκατάσταση.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPHONE"   = "Το %@ θα εγκατασταθεί σε %@ δευτερόλεπτα. Θα γίνει επανεκκίνηση του iPhone σας όταν ολοκληρωθεί η εγκατάσταση.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPHONE" = "Το %@ θα εγκατασταθεί σε %@ δευτερόλεπτο. Θα γίνει επανεκκίνηση του iPhone σας όταν ολοκληρωθεί η εγκατάσταση.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPAD"     = "Το %@ θα εγκατασταθεί σε %@ δευτερόλεπτα. Θα γίνει επανεκκίνηση του iPad σας όταν ολοκληρωθεί η εγκατάσταση.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPAD"   = "Το %@ θα εγκατασταθεί σε %@ δευτερόλεπτο. Θα γίνει επανεκκίνηση του iPad σας όταν ολοκληρωθεί η εγκατάσταση.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPOD"     = "Το %@ θα εγκατασταθεί σε %@ δευτερόλεπτα. Θα γίνει επανεκκίνηση του iPod σας όταν ολοκληρωθεί η εγκατάσταση.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPOD"   = "Το %@ θα εγκατασταθεί σε %@ δευτερόλεπτο. Θα γίνει επανεκκίνηση του iPod σας όταν ολοκληρωθεί η εγκατάσταση.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_CANCEL"     = "Αργότερα";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_ACTION"     = "Εγκατάσταση";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_LOCK_LABEL" = "αναμονή";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_LOCK_LABEL_SHORT" = "αναμονή";

"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_TITLE"        = "Αποτυχία ενημέρωσης λογισμικού";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_BODY_GENERIC" = "Προέκυψε σφάλμα κατά τη λήψη %@.";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_CANCEL"       = "Κλείσιμο";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_ACTION"       = "Ρυθμίσεις";

"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_TITLE"  = "Δεν είναι δυνατή η λήψη ενημέρωσης";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_BODY"   = "Δεν υπάρχει αρκετός διαθέσιμος χώρος αποθήκευσης για τη λήψη %@. Διαχειριστείτε το χώρο αποθήκευσής σας από τις Ρυθμίσεις.";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_CANCEL" = "Κλείσιμο";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_ACTION" = "Ρυθμίσεις";

"SOFTWARE_UPDATE_INSTALL_FAILURE_UNAVAILABLE_TITLE"  = "Δεν διατίθεται ενημέρωση λογισμικού";
"SOFTWARE_UPDATE_INSTALL_FAILURE_UNAVAILABLE_BODY"   = "Αυτή τη στιγμή, η Ενημέρωση λογισμικού δεν διατίθεται. Δοκιμάστε ξανά αργότερα.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_TITLE"        = "Δεν είναι δυνατή η εγκατάσταση ενημέρωσης";
"SOFTWARE_UPDATE_INSTALL_FAILURE_GENERIC_ALERT_BODY" = "Προέκυψε σφάλμα κατά την εγκατάσταση του %@.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_BATTERY_ALERT_BODY" = "Η ενημέρωση λογισμικού απαιτεί τουλάχιστον %@ ενέργεια μπαταρίας ή σύνδεση σε ηλεκτρική παροχή.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_STORAGE_ALERT_BODY" = "Η ενημέρωση λογισμικού απαιτεί τουλάχιστον %@ διαθέσιμο χώρο αποθήκευσης.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_NETWORK_ALERT_BODY" = "Η ενημέρωση λογισμικού απαιτεί σύνδεση δικτύου.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_CANCEL"       = "Κλείσιμο";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_ACTION"       = "Ρυθμίσεις";

"SOFTWARE_UPDATE_VERIFYING_ALERT_BODY" = "Επαλήθευση ενημέρωσης...";

"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_TITLE"  = "Δεν είναι δυνατή η επαλήθευση ενημέρωσης";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_BODY"   = "Το %@ απέτυχε στην επαλήθευση επειδή δεν είστε πλέον συνδεδεμένοι στο Internet.";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_CANCEL" = "Κλείσιμο";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_ACTION" = "Νέα δοκιμή";

// Newsstand card icon
"NEWSSTAND_CARD_TEXT" = "Μπορείτε να κατεβάσετε περιοδικά και εφημερίδες από το App Store";

// Relative date strings
"RELATIVE_DATE_FUTURE_SEC"  = "σε %@ δ.";
"RELATIVE_DATE_FUTURE_MIN"  = "σε %@ λ.";
"RELATIVE_DATE_FUTURE_HOUR" = "σε %@ ώ.";
"RELATIVE_DATE_NOW"         = "τώρα";
"RELATIVE_DATE_PAST_SEC"    = "%@ δ. πριν";
"RELATIVE_DATE_PAST_MIN"    = "%@ λ. πριν";
"RELATIVE_DATE_PAST_HOUR"   = "%@ ώ. πριν";
"RELATIVE_DATE_PAST_DAY"    = "%@ η. πριν";
